/* Localized versions of Info.plist keys */

CFBundleName = "Päivitä laitteisto-ohjelmisto";
CFBundleGetInfoString = "Laiteohjelmiston päivitys -laajennus, © Copyright 2005-2017 HP Development Company, L.P.";
